[
  "templater-obsidian",
  "obsidian-git",
  "obsidian-image-auto-upload-plugin",
  "hidden-folder-obsidian",
  "attachment-flow-plugin",
  "tag-wrangler",
  "obsidian-style-settings",
  "obsidian-linter",
  "meld-encrypt",
  "table-editor-obsidian"
]